
import Header from "../components/Header";

export default function Home() {
  return(
    <>
      <Header/>
    </>
  )
}
//  داشته باشند. تخصص ما ترکیب هنر طراحی با تکنولوژی روز است تا تجربه‌ای لذت‌بخش برای مشتریان شما رقم بزنیم.

// هر رستوران داستان خودش را دارد. ما با درک عمیق از نیازهای صنعت غذایی، راه‌حل‌های سفارشی‌ای ارائه می‌دهیم که نه‌تنها منوی شما را زیبا نشان می‌دهد، بلکه فرآیند سفارش‌گیری را ساده‌تر و سریع‌تر می‌کند.

// از منوهای تعاملی با قابلیت اسکن QR گرفته تا سیستم‌های سفارش آنلاین، هدف ما این است که تکنولوژی در خدمت طعم‌های شما باشد. بیایید با هم دیجیتال‌ترین بخش رستوران شما را بسازیم.

